interface ICategories {
    id: string;
    name: string;
}
export const categories: ICategories[] = [
    {
        id: "1",
        name: "Водо-газоснабжение, отопление, вентиляция"
    },
    {
        id: "2",
        name: "Метизные, такелажные и скобяные изделия"
    },
    {
        id: "3",
        name: "Спецодежда и средства индивидуальной и пожарной защиты"
    },
    {
        id: "4",
        name: "Товары для дома, сада и огорода"
    },
    {
        id: "5",
        name: "Отделочные материалы"
    }


]